IDEA Open Model
ResultOfInternalForces2.My Property
Compatible with IDEA StatiCa 20.1
 Bending moment around y-axis
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double My { get; set; }
Public Property My As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
ResultOfInternalForces2 Class
IdeaRS.OpenModel.Result Namespace